#Словник для видалення небажаного тектсу з dataFrame Тернополя
remove_values_from_ternopil = [
        "ТЕРНОПІЛЬСЬКА ОБЛ., ", "Тернопільська обл., ", "48702, ", "46008, ", "48201, ", "48430 ",
        "47100, ", "47400, ", "48431, ", "48260, ", "ГУСЯТИНСЬКИЙ Р-Н., ", "46002, ", "48740, ",
        "Чортківський р-н., ", "48543, ", "Тернопільська обл.,", "Гусятинський район ,",
        "Чортківський район, ", "Україна, ", "46016, ", "Тернопільський р-н., ", "Чортківський р-н., ",
        "Бучацький р-н.,", "Бучацький р-н,", "47851, ", "Борщівський р-н, ", "Чортківський р-н,", 
        "Гусятинський р-н,", "Тернопільська область, ", "СЬКА ОБЛ.,", "Теребовлянський р-н,","Івано-Франківськаобл., "
    ]


remove_values_from_frankivsk = [
    "Івано-Франківськаобл.,", "Івано-Франківськаобласть"
    
]

